[
  {
    "topics_id": "65bfc41cbc3eedae736c6c13",
    "id": 6,
    "isActive": false,
    "price": "$2,850.22",
    "picture": "https://www.keycdn.com/img/support/javascript.png",
    "duration": 22,
    "topics_name": "Function",
    "company": "DEEPENDS",
    "email": "richardsreynolds@deepends.com",
    "address": "540 Montauk Avenue, Churchill, South Dakota,9190",
    "topics_about": "Nisi eiusmod voluptate ipsum esse. Mollit esse irure nostrud adipisicing irure laboris ut dolore laborum nulla culpa veniam ipsum. Duis magna fugiat aute sit veniam fugiat incididunt deserunt eu nostrud officia enim incididunt. Laborum commodo enim Lorem reprehenderit velit esse excepteur. Laboris ullamco aliquip excepteur sit labore cillum laboris tempor mollit esse.\r\n",
    "topics_details": "Laboris dolor id adipisicing velit irure tempor consectetur duis. Culpa eiusmod deserunt eu dolor exercitation voluptate cillum tempor sit. Est ad consequat aliquip ullamco occaecat nulla esse dolor.\r\n"
  },
  {
    "topics_id": "65bfc41c3809a1e3b7ceafae",
    "id": 7,
    "isActive": true,
    "price": "$1,610.01",
    "picture": "https://miro.medium.com/v2/resize:fit:2000/1*y6C4nSvy2Woe0m7bWEn4BA.png",
    "duration": 21,
    "topics_name": "Rendering",
    "company": "PROFLEX",
    "email": "chaneyterry@proflex.com",
    "address": "170 Union Avenue, Lorraine, Oregon, 688",
    "topics_about": "Ut fugiat in do ullamco incididunt Lorem non nostrud amet adipisicing esse cupidatat. Laboris commodo duis do labore veniam mollit laboris nisi Lorem aute irure laboris pariatur. Dolore non aliquip non esse fugiat magna cupidatat consequat aliqua eiusmod culpa sunt eu. Adipisicing laborum cupidatat deserunt duis exercitation voluptate duis id magna magna qui magna sunt laboris. Et consectetur culpa officia consectetur excepteur cillum. Dolor anim in nulla amet cillum sint excepteur id sint eiusmod sit.\r\n",
    "topics_details": "Adipisicing in culpa Lorem elit esse mollit. Dolore sint exercitation irure eu aute incididunt incididunt culpa nisi non mollit. Cillum qui labore proident culpa deserunt cupidatat excepteur ad aute. Dolore proident ut do sunt nulla sit velit ut exercitation reprehenderit Lorem officia voluptate do.\r\n"
  },
  {
    "topics_id": "65bfc41c6b9f1bfa92795aff",
    "id": 2,
    "isActive": true,
    "price": "$1,034.58",
    "picture": "http://placehold.it/32x32",
    "duration": 30,
    "topics_name": "Jennie Rush",
    "company": "RONELON",
    "email": "jennierush@ronelon.com",
    "address": "788 Stockton Street, Henrietta, Puerto Rico, 1358",
    "topics_about": "Anim minim ex qui irure. Deserunt id ad id Lorem et nulla ut duis culpa anim incididunt cupidatat. Velit reprehenderit incididunt ad deserunt eu laborum anim qui et proident ex. Aliqua id nisi pariatur esse sit voluptate laborum pariatur amet aliqua elit laborum irure fugiat. Ut ipsum dolor nulla aliqua minim ut sunt laborum proident. Qui anim voluptate elit consequat cupidatat eu ut ipsum eu in occaecat ea officia. Aliqua aliqua est velit aliquip.\r\n",
    "topics_details": "Aute commodo proident laborum culpa aute culpa quis excepteur elit in reprehenderit. Magna dolor id quis culpa qui cillum laboris duis sint. Ex sit sint et sint reprehenderit consectetur enim id ex et.\r\n"
  },
  {
    "topics_id": "65bfc41cffc9f59565867ecf",
    "id": 3,
    "isActive": true,
    "price": "$3,820.01",
    "picture": "http://placehold.it/32x32",
    "duration": 33,
    "topics_name": "Leonard Castro",
    "company": "AMTAP",
    "email": "leonardcastro@amtap.com",
    "address": "831 Dean Street, Gulf, Oklahoma, 2605",
    "topics_about": "Pariatur sint officia culpa officia anim ullamco nulla ipsum velit. Mollit in duis enim laboris labore sunt pariatur incididunt Lorem. Esse incididunt nulla duis culpa non.\r\n",
    "topics_details": "Dolore consectetur do sit non mollit qui in duis amet. Sit incididunt sint sunt esse sit magna elit. Est eiusmod dolore cupidatat nulla labore cillum. Laborum cillum minim eu et enim non. Pariatur adipisicing ipsum laborum veniam nisi laboris aliqua ullamco laborum ad excepteur. Labore qui aute cillum elit mollit amet deserunt laboris incididunt nulla nulla culpa non pariatur.\r\n"
  },
  {
    "topics_id": "65bfc41c5792170888ac1f85",
    "id": 5,
    "isActive": false,
    "price": "$1,396.24",
    "picture": "https://bitperfect.at/assets/blog-images/Headerbild-Was-ist-GitHub-v2.png",
    "duration": 23,
    "topics_name": "Code Push",
    "company": "PULZE",
    "email": "donnasantana@pulze.com",
    "address": "224 Congress Street, Roy, Utah, 6925",
    "topics_about": "Do nostrud enim est labore nisi do labore laborum. Velit officia pariatur officia elit amet in elit. Eu sit deserunt ad excepteur reprehenderit sint incididunt reprehenderit ullamco aute.\r\n",
    "topics_details": "Consequat exercitation velit cillum exercitation consequat ad aliquip. Aute ea et excepteur tempor officia irure occaecat tempor occaecat laborum elit. Minim magna Lorem aute laboris ipsum pariatur Lorem aliquip magna. Nisi esse laboris laboris et do cillum aliquip id sint labore. Veniam ut culpa elit consequat amet sint. Cillum ea adipisicing quis ad in ad labore laboris commodo nulla eiusmod sit sint.\r\n"
  },
  {
    "topics_id": "65bfc41cb5571f13cf5c0092",
    "id": 5,
    "isActive": false,
    "price": "$3,739.97",
    "picture": "http://placehold.it/32x32",
    "duration": 29,
    "topics_name": "Tara Hunt",
    "company": "HYPLEX",
    "email": "tarahunt@hyplex.com",
    "address": "371 Nostrand Avenue, Oberlin, Palau, 722",
    "topics_about": "Eu excepteur officia cillum id. Do occaecat est excepteur laborum velit dolor. Ullamco duis incididunt irure labore nulla incididunt velit. Adipisicing ut eu occaecat non. Minim ut do labore commodo anim nostrud quis.\r\n",
    "topics_details": "Elit esse ex veniam Lorem ad proident ut occaecat ullamco. Irure esse tempor est labore voluptate eiusmod consectetur pariatur dolore consectetur cupidatat nulla in. Labore commodo sit proident ea cillum irure non irure. Incididunt officia ut mollit irure qui deserunt dolor mollit reprehenderit qui magna id.\r\n"
  },
  {
    "topics_id": "65bfc41c6bfea70daa722471",
    "id": 6,
    "isActive": false,
    "price": "$1,273.41",
    "picture": "http://placehold.it/32x32",
    "duration": 29,
    "topics_name": "Calderon Harvey",
    "company": "DUFLEX",
    "email": "calderonharvey@duflex.com",
    "address": "887 McKibben Street, Woodruff, Nebraska, 2195",
    "topics_about": "Magna ad dolore minim occaecat consequat adipisicing et. Ut excepteur fugiat ex veniam id laboris deserunt dolor sit et. Quis mollit reprehenderit non non excepteur reprehenderit et nulla qui in. Aliqua aute incididunt sint deserunt quis. Proident eiusmod duis ex non Lorem non qui ea incididunt aliquip laborum sit. Occaecat voluptate ex ut est sit non irure eu ut. Laboris pariatur excepteur magna do elit eiusmod non aliquip adipisicing aliqua ex.\r\n",
    "topics_details": "Labore quis eu ipsum exercitation consequat id magna laboris mollit ex irure consectetur deserunt. Cillum nisi cillum nostrud duis dolore ullamco cillum laboris qui fugiat. Dolor minim cupidatat nostrud veniam voluptate cillum ex tempor. Id velit proident consectetur nulla sint. Quis est amet commodo Lorem cillum sit nisi esse ullamco proident dolor non. Adipisicing dolor in nostrud ex officia et esse. Laboris veniam ea sint adipisicing amet anim nostrud magna excepteur irure officia.\r\n"
  },
  {
    "topics_id": "65bfc41c11de14000924cc05",
    "id": 7,
    "isActive": true,
    "price": "$2,446.71",
    "picture": "http://placehold.it/32x32",
    "duration": 24,
    "topics_name": "Pamela Robles",
    "company": "PHEAST",
    "email": "pamelarobles@pheast.com",
    "address": "275 Lake Place, Venice, Washington, 8808",
    "topics_about": "Aute aliquip elit consequat Lorem voluptate eiusmod laborum pariatur mollit exercitation ex. Reprehenderit amet sit officia laborum occaecat est cupidatat. Commodo ipsum consequat eiusmod sit adipisicing occaecat dolor voluptate minim nisi magna.\r\n",
    "topics_details": "Veniam pariatur aliqua enim cillum aliquip aute voluptate culpa eiusmod veniam fugiat reprehenderit adipisicing. Amet elit eu sunt dolor laboris do. Pariatur enim minim duis ipsum. Aliqua consectetur nostrud irure occaecat do consequat anim sint proident nostrud. Laborum non enim culpa Lorem ea laborum in consequat esse consequat adipisicing deserunt occaecat. Veniam occaecat eiusmod reprehenderit laborum veniam nisi dolore sit. Velit culpa et nulla culpa elit ad anim irure pariatur mollit incididunt tempor exercitation.\r\n"
  },
  {
    "topics_id": "65bfc41c36a635d7a07d91d4",
    "id": 8,
    "isActive": true,
    "price": "$1,478.79",
    "picture": "http://placehold.it/32x32",
    "duration": 35,
    "topics_name": "Marie Blake",
    "company": "RUGSTARS",
    "email": "marieblake@rugstars.com",
    "address": "654 Horace Court, Coventry, Texas, 5546",
    "topics_about": "Eu et nisi enim duis nostrud consequat commodo eiusmod excepteur nulla ipsum. Nisi et voluptate aliqua id. In dolor sunt enim commodo ad adipisicing aute irure incididunt incididunt nisi est aliqua. Reprehenderit laboris pariatur veniam voluptate. Veniam elit voluptate mollit nostrud nostrud velit ex enim sint qui pariatur. In ad ullamco aute sunt occaecat voluptate dolor id.\r\n",
    "topics_details": "Consequat aute amet quis labore incididunt excepteur consequat non in dolor. Nisi labore voluptate officia nostrud magna veniam. Aliquip occaecat sit ad reprehenderit ipsum nostrud id adipisicing id consequat consequat pariatur. Excepteur ea labore laborum ea sunt voluptate mollit officia elit est culpa deserunt irure ea. Magna reprehenderit deserunt Lorem dolor exercitation exercitation sint non duis.\r\n"
  },
  {
    "topics_id": "65bfc41c75514e4968d07a0a",
    "id": 9,
    "isActive": false,
    "price": "$2,279.38",
    "picture": "http://placehold.it/32x32",
    "duration": 22,
    "topics_name": "Freda Fuentes",
    "company": "COWTOWN",
    "email": "fredafuentes@cowtown.com",
    "address": "887 Agate Court, Fontanelle, Iowa, 8916",
    "topics_about": "Ipsum velit quis esse anim do nulla exercitation amet. Dolore anim do laboris enim duis aliquip dolore cupidatat. Consectetur tempor amet enim cillum est mollit commodo Lorem non sunt nostrud et cillum.\r\n",
    "topics_details": "Cillum exercitation nulla officia ipsum nisi irure elit culpa reprehenderit enim aute pariatur voluptate. In non minim excepteur sit quis labore qui ipsum labore sunt. Deserunt aliquip excepteur enim culpa et tempor commodo ut proident. Minim do eu deserunt elit aute sunt incididunt veniam veniam aute. Sunt reprehenderit nisi elit id aute pariatur cillum commodo. Laborum deserunt exercitation id ea sunt commodo eiusmod amet aliquip adipisicing elit amet minim nisi. Adipisicing aliquip ullamco id voluptate ad id irure voluptate in velit.\r\n"
  },
  {
    "topics_id": "65bfc41c06697e5267fe1c5d",
    "id": 11,
    "isActive": true,
    "price": "$2,510.79",
    "picture": "https://i.pcmag.com/imagery/reviews/02Q6yxveinggAu3PomearaV-7.fit_scale.size_760x427.v1569481734.jpg",
    "duration": 34,
    "topics_name": "CRUD Operations",
    "company": "VIRVA",
    "email": "martalevy@virva.com",
    "address": "284 Belmont Avenue, Stockwell, North Dakota, 5451",
    "topics_about": "Mollit ipsum ex exercitation exercitation commodo pariatur anim sunt. Voluptate id Lorem eiusmod culpa pariatur occaecat ea consequat laboris minim est sint. Do non exercitation cillum excepteur officia minim anim tempor labore ex irure tempor sint aliquip. Dolore tempor enim exercitation est. Aliqua ut veniam dolore nisi proident elit aliqua incididunt elit.\r\n",
    "topics_details": "Irure et ipsum minim qui. Do voluptate velit duis nostrud. Laboris quis eu cupidatat Lorem est consequat velit culpa est. Excepteur eu aliquip labore in consectetur ad duis id reprehenderit exercitation in ut.\r\n"
  },
  {
    "topics_id": "65bfc41ce2cc8afc79cce0e2",
    "id": 5,
    "isActive": true,
    "price": "$3,579.41",
    "picture": "https://bitperfect.at/assets/blog-images/Headerbild-Was-ist-GitHub-v2.png",
    "duration": 39,
    "topics_name": "Repository",
    "company": "PYRAMIA",
    "email": "glennkent@pyramia.com",
    "address": "685 Montieth Street, Kenwood, Connecticut, 7875",
    "topics_about": "Quis occaecat consectetur tempor dolor labore do elit occaecat ex sunt culpa est tempor. Eiusmod nostrud labore quis sunt et eu ut adipisicing reprehenderit aute duis. Labore quis aliqua do consectetur culpa laborum incididunt. Reprehenderit anim amet culpa duis reprehenderit dolor eiusmod proident dolore.\r\n",
    "topics_details": "Dolore laborum enim excepteur officia minim officia proident consequat. Ut culpa duis deserunt anim. Dolor laboris in non ipsum veniam elit incididunt minim eiusmod ad dolor velit.\r\n"
  },
  {
    "topics_id": "65bfc41c17c55744859a5691",
    "id": 10,
    "isActive": false,
    "price": "$3,497.91",
    "picture": "https://w7.pngwing.com/pngs/246/288/png-transparent-firebase-hd-logo-thumbnail.png",
    "duration": 24,
    "topics_name": "Routing",
    "company": "OLUCORE",
    "email": "nellreese@olucore.com",
    "address": "928 Underhill Avenue, Cascades, Wisconsin, 7509",
    "topics_about": "Ad velit aliquip et occaecat ullamco ut. Anim officia commodo culpa ad ad magna occaecat Lorem. Deserunt esse anim labore elit et exercitation.\r\n",
    "topics_details": "Ea irure elit commodo minim occaecat. Excepteur dolor reprehenderit ad ex ullamco. Non aliquip cupidatat adipisicing ut eiusmod dolore ullamco deserunt consequat nisi duis. Eiusmod esse ex mollit officia veniam ea tempor pariatur. Pariatur et ullamco sit commodo fugiat. Ipsum non consequat incididunt in elit ullamco adipisicing officia sunt eiusmod elit cillum adipisicing excepteur.\r\n"
  },
  {
    "topics_id": "65bfc41c59a03013f10b0b18",
    "id": 11,
    "isActive": false,
    "price": "$3,616.39",
    "picture": "https://i.pcmag.com/imagery/reviews/02Q6yxveinggAu3PomearaV-7.fit_scale.size_760x427.v1569481734.jpg",
    "duration": 27,
    "topics_name": "Database",
    "company": "PRINTSPAN",
    "email": "ballwyatt@printspan.com",
    "address": "544 Chester Court, Dixonville, Georgia, 4587",
    "topics_about": "Deserunt cupidatat sint magna sunt officia deserunt amet adipisicing. Occaecat deserunt pariatur eiusmod id qui labore ea deserunt aute officia mollit amet cupidatat. Voluptate sunt sit sit ullamco culpa tempor sint velit nisi.\r\n",
    "topics_details": "Exercitation sunt nostrud eiusmod laborum aliqua qui. Laborum voluptate ad sint fugiat anim ullamco incididunt quis adipisicing Lorem excepteur voluptate non veniam. Amet irure deserunt exercitation dolor voluptate proident aliquip mollit et. Laboris culpa velit enim quis amet occaecat adipisicing ipsum aliqua. Anim cupidatat ea do occaecat esse.\r\n"
  },
  {
    "topics_id": "65bfc41c608424af54d9111c",
    "id": 6,
    "isActive": false,
    "price": "$3,683.50",
    "picture": "https://www.keycdn.com/img/support/javascript.png",
    "duration": 21,
    "topics_name": "Object",
    "company": "REMOTION",
    "email": "burnettsalinas@remotion.com",
    "address": "816 Evans Street, Campo, Pennsylvania, 391",
    "topics_about": "Exercitation cillum incididunt aute officia laborum. In sit deserunt excepteur aliquip nisi cillum aliqua aute. Ullamco voluptate deserunt laborum duis laborum incididunt ea cillum laborum laborum deserunt. Exercitation qui non sint voluptate adipisicing cupidatat est irure.\r\n",
    "topics_details": "Eu ad excepteur reprehenderit amet sunt veniam veniam minim Lorem do enim aliqua id dolor. Sunt aute sit quis sunt. Cillum laboris Lorem mollit ad.\r\n"
  },
  {
    "topics_id": "65bfc41c1584031a8db1b090",
    "id": 9,
    "isActive": false,
    "price": "$1,582.52",
    "picture": "https://miro.medium.com/v2/resize:fit:1400/1*9oOlDJKiLq1KhGoOivv51A.png",
    "duration": 20,
    "topics_name": "Stream And Buffers",
    "company": "VERTIDE",
    "email": "michelesherman@vertide.com",
    "address": "524 Amber Street, Homeland, Delaware, 8081",
    "topics_about": "Deserunt adipisicing pariatur pariatur proident minim sunt. Cillum ad Lorem enim veniam reprehenderit do ad excepteur sunt non. Aute deserunt eiusmod voluptate ullamco dolore excepteur fugiat sunt mollit. Non reprehenderit deserunt ex commodo dolor reprehenderit tempor aliquip esse laboris quis ullamco. Esse enim ad tempor magna officia cupidatat nostrud enim sit. Sint enim labore anim non tempor dolore non. Reprehenderit ullamco exercitation consequat et fugiat irure cupidatat ullamco exercitation.\r\n",
    "topics_details": "Elit excepteur laboris tempor veniam Lorem aliquip sint sint consequat occaecat sit laborum ipsum et. Ea enim enim sint adipisicing eu ut velit labore esse commodo. Deserunt ea sint adipisicing laboris laborum dolor anim pariatur reprehenderit enim ut laboris mollit in. Tempor eiusmod incididunt cupidatat adipisicing cupidatat eu nostrud proident mollit cupidatat do deserunt ullamco proident. Eiusmod non deserunt mollit exercitation quis ullamco nulla. Mollit pariatur anim sit nostrud officia ipsum eiusmod aute adipisicing proident. Lorem Lorem quis dolor magna aute laborum labore occaecat labore excepteur occaecat.\r\n"
  },
  {
    "topics_id": "65bfc41c626cee475e29604a",
    "id": 2,
    "isActive": false,
    "price": "$3,562.71",
    "picture": "https://colorlib.com/wp/wp-content/uploads/sites/2/free-css3-frameworks.png",
    "duration": 33,
    "topics_name": "Media Query",
    "company": "TROPOLI",
    "email": "dillardjarvis@tropoli.com",
    "address": "978 Central Avenue, Nord, New Jersey, 2435",
    "topics_about": "Lorem duis occaecat cupidatat duis consequat eiusmod voluptate reprehenderit. Ut ipsum esse laboris esse mollit pariatur ex pariatur reprehenderit adipisicing culpa dolor enim. Veniam ipsum nostrud anim occaecat sint laboris ea enim.\r\n",
    "topics_details": "Reprehenderit aliquip sunt cupidatat ullamco excepteur nostrud laborum laborum. Minim Lorem duis ut occaecat veniam ea est minim ad laborum ullamco. Enim ea mollit ex et. Magna nostrud et excepteur occaecat voluptate ut Lorem sit veniam velit irure eiusmod sint. In pariatur esse minim et velit. Consequat quis ea veniam excepteur sint proident id elit nisi officia reprehenderit Lorem nostrud pariatur.\r\n"
  },
  {
    "topics_id": "65bfc41cb228f647cf1ef16e",
    "id": 9,
    "isActive": false,
    "price": "$1,518.71",
    "picture": "https://miro.medium.com/v2/resize:fit:1400/1*9oOlDJKiLq1KhGoOivv51A.png",
    "duration": 38,
    "topics_name": "Event Loop",
    "company": "TALAE",
    "email": "reidshields@talae.com",
    "address": "843 Bridge Street, Martinez, Florida, 7572",
    "topics_about": "Minim ipsum sunt pariatur dolor adipisicing incididunt magna Lorem dolore ipsum esse eiusmod. Dolore est sunt cillum irure anim labore ad amet cupidatat anim irure adipisicing. Ullamco do aliqua velit ea sit incididunt id. Deserunt nulla laboris exercitation ullamco ut magna quis.\r\n",
    "topics_details": "Commodo proident reprehenderit mollit est elit ut incididunt. Reprehenderit eu deserunt veniam sit deserunt non aliquip labore labore adipisicing consequat est. Sunt Lorem adipisicing consequat irure occaecat cillum veniam est irure qui sint qui esse sint. Ad culpa dolore mollit consequat. Dolor aute ut excepteur magna. Consectetur ipsum pariatur aute et cillum commodo esse nisi consectetur culpa occaecat.\r\n"
  },
  {
    "topics_id": "65bfc41cb7d34856d0c9db6a",
    "id": 11,
    "isActive": false,
    "price": "$1,296.23",
    "picture": "https://i.pcmag.com/imagery/reviews/02Q6yxveinggAu3PomearaV-7.fit_scale.size_760x427.v1569481734.jpg",
    "duration": 24,
    "topics_name": "Create",
    "company": "KAGE",
    "email": "elvirawooten@kage.com",
    "address": "556 Tapscott Avenue, Dellview, Nevada, 3184",
    "topics_about": "Laborum qui aute Lorem minim officia est minim consectetur do ut nisi. Eu aliquip duis aliquip incididunt consequat veniam voluptate pariatur est. Mollit duis cupidatat duis consequat excepteur do labore consectetur reprehenderit. Pariatur commodo ex veniam sit.\r\n",
    "topics_details": "Est elit proident in minim exercitation sunt labore deserunt. Esse aliquip et dolore cillum. Est exercitation duis duis elit nostrud aliqua. Magna labore consectetur eiusmod voluptate quis id aliqua mollit officia ea velit reprehenderit. Tempor id aute enim non proident eu.\r\n"
  },
  {
    "topics_id": "65bfc41cac433e1d6249e3ac",
    "id": 2,
    "isActive": true,
    "price": "$3,570.71",
    "picture": "https://colorlib.com/wp/wp-content/uploads/sites/2/free-css3-frameworks.png",
    "duration": 39,
    "topics_name": "Responsive Design",
    "company": "UPLINX",
    "email": "goldensharp@uplinx.com",
    "address": "137 Elizabeth Place, Enetai, New Mexico, 9494",
    "topics_about": "Minim dolor aliquip consectetur excepteur. Minim aliqua ipsum excepteur velit Lorem aliquip esse culpa cillum eiusmod sint enim magna reprehenderit. Non aliqua eiusmod consequat amet occaecat qui magna ipsum id in. Ipsum mollit pariatur elit excepteur.\r\n",
    "topics_details": "Nostrud occaecat ex deserunt amet in non culpa. Incididunt reprehenderit non nostrud mollit deserunt. Ex laboris anim exercitation tempor veniam anim.\r\n"
  },
  {
    "topics_id": "65bfc41cf699acba2d510f4f",
    "id": 9,
    "isActive": true,
    "price": "$3,258.95",
    "picture": "https://miro.medium.com/v2/resize:fit:1400/1*9oOlDJKiLq1KhGoOivv51A.png",
    "duration": 29,
    "topics_name": "Modules And CommonJs",
    "company": "GOLISTIC",
    "email": "guywhitney@golistic.com",
    "address": "904 Conover Street, Retsof, Virginia, 6876",
    "topics_about": "Commodo commodo dolore elit in voluptate quis quis occaecat. Aliqua eiusmod Lorem eu velit amet irure qui tempor do mollit irure non. Veniam dolore deserunt consequat adipisicing.\r\n",
    "topics_details": "Laborum dolor id fugiat enim exercitation amet sint eu proident. Sit exercitation esse aliqua dolor laborum ullamco quis esse dolore enim. Nostrud ex quis veniam enim aliquip do laborum veniam aliquip commodo.\r\n"
  },
  {
    "topics_id": "65bfc41c46ec0d2f09b40eb7",
    "id": 4,
    "isActive": false,
    "price": "$3,980.52",
    "picture": "https://picperf.io/https://laravelnews.s3.amazonaws.com/images/tailwindcss-1633184775.jpg",
    "duration": 31,
    "topics_name": "Card",
    "company": "BOSTONIC",
    "email": "wallacewheeler@bostonic.com",
    "address": "584 Eagle Street, Waumandee, New Hampshire, 9398",
    "topics_about": "Magna deserunt do commodo deserunt excepteur. Lorem esse dolore voluptate velit consequat eiusmod. Non aute duis ad id commodo.\r\n",
    "topics_details": "Irure minim do cillum cillum proident qui elit velit nulla non id ad consectetur officia. Culpa proident magna cupidatat ullamco magna. Lorem pariatur magna ullamco mollit labore eu aliquip laborum deserunt in ex dolor adipisicing. Voluptate cillum in ullamco ex aliqua cillum mollit id ut amet occaecat. Enim nostrud ad aute officia fugiat exercitation duis esse reprehenderit proident. Non fugiat labore qui laborum ut tempor aliquip.\r\n"
  },
  {
    "topics_id": "65bfc41cd7dc11137cbfaf28",
    "id": 6,
    "isActive": false,
    "price": "$1,478.84",
    "picture": "https://www.keycdn.com/img/support/javascript.png",
    "duration": 9,
    "topics_name": "Array",
    "company": "COMBOGENE",
    "email": "pearsonpittman@combogene.com",
    "address": "701 Keap Street, Tooleville, New York, 6670",
    "topics_about": "Nulla veniam excepteur Lorem consectetur fugiat sit sit commodo laboris deserunt elit non. Sint aliqua duis esse ut veniam velit adipisicing occaecat cupidatat eu aliqua magna. Nisi veniam voluptate magna fugiat sit commodo aliqua id dolor culpa eu. Excepteur in magna fugiat laboris nisi fugiat ipsum. Irure ex cillum quis commodo consequat magna officia proident cillum reprehenderit.\r\n",
    "topics_details": "Laboris incididunt elit Lorem anim. Do tempor occaecat est in reprehenderit laboris cupidatat mollit pariatur minim exercitation. Qui mollit labore deserunt nostrud eiusmod. Sit tempor quis ullamco proident anim do pariatur ex est anim non eiusmod ad. Officia nisi veniam sint irure adipisicing labore elit ex est incididunt.\r\n"
  },
  {
    "topics_id": "65bfc41ca0d284f4675d4ed5",
    "id": 11,
    "isActive": false,
    "price": "$1,069.33",
    "picture": "https://i.pcmag.com/imagery/reviews/02Q6yxveinggAu3PomearaV-7.fit_scale.size_760x427.v1569481734.jpg",
    "duration": 25,
    "topics_name": "Read",
    "company": "EXOZENT",
    "email": "saundersreid@exozent.com",
    "address": "321 Ridge Court, Clayville, Guam, 6384",
    "topics_about": "Magna fugiat deserunt cillum ea. Duis aliquip veniam proident enim amet consectetur consectetur id. Pariatur incididunt consectetur culpa proident occaecat et duis. Nisi dolore dolor enim aliqua dolor amet. Aute nulla labore id nisi in. Est est exercitation tempor quis irure Lorem. Amet ipsum nulla aliqua id nisi qui laborum nisi ut irure sit.\r\n",
    "topics_details": "Ut reprehenderit consequat Lorem laborum ad dolor Lorem laboris officia labore et. Laborum anim ut officia deserunt id irure quis officia laboris dolor officia et minim minim. Esse occaecat laborum ad exercitation laborum sit commodo consequat occaecat mollit enim fugiat cillum minim. Ad aliqua reprehenderit proident ut consectetur mollit commodo ut sint nulla do veniam nostrud anim. Nisi magna nostrud labore consequat amet aute veniam tempor non.\r\n"
  },
  {
    "topics_id": "65bfc41c9d9bcbd349448858",
    "id": 24,
    "isActive": false,
    "price": "$3,938.39",
    "picture": "http://placehold.it/32x32",
    "duration": 27,
    "topics_name": "Hardy Rich",
    "company": "CORPULSE",
    "email": "hardyrich@corpulse.com",
    "address": "868 Guider Avenue, Defiance, Maine, 8096",
    "topics_about": "Dolor officia commodo eu ipsum culpa duis esse ad nulla veniam. Mollit reprehenderit occaecat duis ea. Consequat aute magna nulla occaecat laboris id in eu fugiat. Amet elit cillum esse dolor exercitation pariatur adipisicing mollit tempor enim mollit aliqua.\r\n",
    "topics_details": "Deserunt nulla amet exercitation sint sint id et sint cillum nisi. Aliqua exercitation laborum adipisicing id aliquip ipsum nostrud mollit sunt culpa officia officia. Incididunt sunt incididunt cupidatat magna eiusmod eu sint irure. Mollit eiusmod nisi enim dolor deserunt quis do enim irure quis. Occaecat ex aute laborum velit quis cillum. In commodo cillum sunt labore nulla enim velit Lorem tempor dolor sint qui enim mollit.\r\n"
  },
  {
    "topics_id": "65bfc41ca8027ca6355e09a7",
    "id": 25,
    "isActive": true,
    "price": "$1,864.71",
    "picture": "http://placehold.it/32x32",
    "duration": 20,
    "topics_name": "Shaw Price",
    "company": "DARWINIUM",
    "email": "shawprice@darwinium.com",
    "address": "426 Chase Court, Grenelefe, Massachusetts, 4206",
    "topics_about": "Officia tempor quis aliquip deserunt eu nostrud excepteur elit officia et laborum proident nostrud. Incididunt deserunt labore consequat id in dolore irure. Aute amet est ex esse adipisicing officia nulla cupidatat magna. In ullamco amet do eu est laboris incididunt. Id ipsum et ullamco ipsum ipsum ea eiusmod aute id nulla elit ipsum. Consequat non cupidatat nostrud labore eu dolore.\r\n",
    "topics_details": "Incididunt voluptate deserunt est irure commodo elit enim id voluptate non ipsum ad do. Aliqua aliqua officia culpa sunt. Amet ipsum aliquip incididunt reprehenderit eu ex amet ad non tempor sunt sint. Velit voluptate laborum cupidatat incididunt ea et. Deserunt irure ex occaecat consectetur culpa occaecat tempor officia commodo laborum aliqua nisi proident.\r\n"
  },
  {
    "topics_id": "65bfc41c3afa174610f68253",
    "id": 11,
    "isActive": false,
    "price": "$3,464.81",
    "picture": "https://i.pcmag.com/imagery/reviews/02Q6yxveinggAu3PomearaV-7.fit_scale.size_760x427.v1569481734.jpg",
    "duration": 35,
    "topics_name": "Update",
    "company": "ROOFORIA",
    "email": "fryepace@rooforia.com",
    "address": "187 Coleman Street, Ironton, Alaska, 7756",
    "topics_about": "Ut duis anim anim in elit duis. Minim non ipsum excepteur minim labore sit dolore do cupidatat nostrud deserunt amet exercitation. Ad amet cillum id enim cupidatat dolor id laboris commodo elit amet magna sint. Laboris quis aliqua ea labore quis ad ipsum consequat commodo incididunt exercitation irure do. Ea adipisicing consectetur est proident mollit tempor anim et.\r\n",
    "topics_details": "Est id non exercitation nulla reprehenderit consectetur mollit dolore in ea. Ea ut enim id cillum et sint exercitation est ipsum proident. Duis esse culpa excepteur sint mollit amet mollit ullamco. Exercitation est nostrud tempor mollit eiusmod proident id minim anim Lorem. Est minim tempor pariatur nulla aliquip tempor eu est incididunt voluptate ea in ipsum excepteur. Reprehenderit consequat velit ex fugiat aliquip duis exercitation qui mollit Lorem magna aliquip sit velit. Incididunt esse magna minim exercitation aliquip ipsum mollit consequat quis Lorem ex cupidatat pariatur eu.\r\n"
  },
  {
    "topics_id": "65bfc41cadfcd9784e4b69b1",
    "id": 9,
    "isActive": false,
    "price": "$1,150.82",
    "picture": "https://miro.medium.com/v2/resize:fit:1400/1*9oOlDJKiLq1KhGoOivv51A.png",
    "duration": 38,
    "topics_name": "Asynchronous programing",
    "company": "TURNABOUT",
    "email": "lindacarter@turnabout.com",
    "address": "160 Canal Avenue, Gracey, Montana, 6890",
    "topics_about": "Ullamco ut aliqua ea aliquip in nulla ullamco cupidatat reprehenderit. Ad et occaecat culpa reprehenderit. Quis anim in cillum elit nulla.\r\n",
    "topics_details": "Cupidatat ullamco aliquip eu magna aute adipisicing ut do culpa cupidatat consectetur do. Aliqua aliqua reprehenderit commodo aliquip incididunt pariatur culpa nisi pariatur proident reprehenderit velit sint velit. Sunt velit pariatur cillum Lorem labore laboris occaecat cupidatat in. Aliquip Lorem amet fugiat incididunt commodo voluptate ea nulla. Quis incididunt sit reprehenderit ut.\r\n"
  },
  {
    "topics_id": "65bfc41c820bc1d179cedb47",
    "id": 10,
    "isActive": true,
    "price": "$1,001.55",
    "picture": "https://w7.pngwing.com/pngs/246/288/png-transparent-firebase-hd-logo-thumbnail.png",
    "duration": 30,
    "topics_name": "Middleware",
    "company": "RAMEON",
    "email": "levinedillard@rameon.com",
    "address": "960 Bokee Court, Norfolk, Maryland, 6032",
    "topics_about": "Nostrud culpa dolore irure tempor. Dolor pariatur dolore ut magna culpa enim incididunt excepteur irure veniam officia nostrud esse. Esse pariatur aliqua non quis ea consectetur et nisi exercitation in dolore ex. Fugiat proident veniam do nulla eiusmod occaecat et velit minim enim velit sint.\r\n",
    "topics_details": "Nostrud anim culpa exercitation proident culpa incididunt proident exercitation sunt sint in laborum. Sit pariatur consectetur ut velit consectetur laborum ut. Eiusmod cillum adipisicing fugiat ea velit incididunt ipsum nisi non. Consequat sit culpa mollit veniam. Reprehenderit excepteur aute esse aute ex amet cillum sunt et.\r\n"
  },
  {
    "topics_id": "65bfc41ccf9fa8d50dce5fcd",
    "id": 10,
    "isActive": true,
    "price": "$3,484.66",
    "picture": "https://w7.pngwing.com/pngs/246/288/png-transparent-firebase-hd-logo-thumbnail.png",
    "duration": 40,
    "topics_name": "Cors",
    "company": "ENORMO",
    "email": "tabithafitzgerald@enormo.com",
    "address": "188 Herbert Street, Tonopah, Arkansas, 3769",
    "topics_about": "Laborum pariatur aliquip fugiat et. Eiusmod est fugiat sint sint non qui consectetur. Aute veniam aliquip ipsum officia et.\r\n",
    "topics_details": "Anim deserunt deserunt pariatur et eu esse ut eiusmod id anim. Excepteur dolor minim dolore cupidatat nisi dolore laborum pariatur Lorem ea ut. Ea id pariatur ut reprehenderit tempor deserunt dolore sunt. Mollit voluptate fugiat elit sint voluptate adipisicing. Id aute cillum commodo do amet Lorem deserunt exercitation do dolore dolore duis aute. Sit do minim velit laboris est cillum esse proident exercitation cillum deserunt irure velit voluptate. Ut amet id nulla incididunt aute occaecat.\r\n"
  },
  {
    "topics_id": "65bfc41cb66cc814bbb12110",
    "id": 2,
    "isActive": true,
    "price": "$2,903.18",
    "picture": "https://colorlib.com/wp/wp-content/uploads/sites/2/free-css3-frameworks.png",
    "duration": 24,
    "topics_name": "Id",
    "company": "KEEG",
    "email": "bauersparks@keeg.com",
    "address": "463 Hinsdale Street, Gerton, South Carolina, 4750",
    "topics_about": "Cupidatat magna laboris amet adipisicing laborum eu eiusmod. Enim laborum laborum tempor fugiat cillum esse dolore ipsum deserunt eiusmod. Ea veniam nulla pariatur ipsum deserunt occaecat occaecat. Laboris officia nulla magna esse dolor ipsum culpa dolor quis sit eiusmod ea.\r\n",
    "topics_details": "In eiusmod reprehenderit anim et mollit et qui commodo officia. In aliquip anim adipisicing consequat pariatur fugiat incididunt ut esse qui adipisicing voluptate elit minim. Fugiat cillum proident veniam dolor officia elit ipsum elit qui laboris officia. Dolore aliqua cupidatat labore aliquip aliquip. Ullamco consequat id veniam elit. Magna anim velit do nostrud reprehenderit aliqua magna consequat laborum dolor ut aliqua commodo deserunt. Sint cupidatat ullamco magna qui dolor cupidatat consectetur reprehenderit dolor.\r\n"
  },
  {
    "topics_id": "65bfc41c59c7d350e7d2de91",
    "id": 2,
    "isActive": true,
    "price": "$1,810.56",
    "picture": "https://colorlib.com/wp/wp-content/uploads/sites/2/free-css3-frameworks.png",
    "duration": 31,
    "topics_name": "Class",
    "company": "ZENTIA",
    "email": "dellamorrison@zentia.com",
    "address": "100 Oak Street, Martinsville, Michigan, 757",
    "topics_about": "Magna excepteur occaecat deserunt reprehenderit incididunt. Ea cupidatat in nostrud cupidatat dolor. Eu aliqua laborum nostrud amet et consectetur pariatur adipisicing magna. Nostrud aliqua proident in ut ea tempor nisi ullamco fugiat. Et duis mollit et velit anim aliqua excepteur. Ea ut voluptate non sunt commodo enim cupidatat nulla dolor esse amet et.\r\n",
    "topics_details": "Cupidatat voluptate sunt elit enim minim dolore. Velit reprehenderit aute ullamco culpa est ex adipisicing in amet duis quis Lorem. Elit do non et commodo aute adipisicing nisi fugiat velit duis quis occaecat laborum. Consequat ex irure id commodo quis anim ut pariatur eu velit eiusmod velit mollit reprehenderit. Culpa laborum enim in eu consectetur ad sit. Ex anim incididunt aliquip irure eu ullamco excepteur. Dolore esse tempor ullamco ad proident magna minim labore culpa laborum est consequat do aute.\r\n"
  },
  {
    "topics_id": "65bfc41cba4fa92f12f560e9",
    "id": 6,
    "isActive": true,
    "price": "$1,293.74",
    "picture": "https://www.keycdn.com/img/support/javascript.png",
    "duration": 24,
    "topics_name": "Data type",
    "company": "WATERBABY",
    "email": "clarkerios@waterbaby.com",
    "address": "621 Polhemus Place, Orviston, Arizona, 6835",
    "topics_about": "Ea consectetur tempor sunt ex duis cillum nisi. Aute ex aliqua pariatur fugiat amet nulla exercitation excepteur velit est dolore proident in eu. Exercitation anim consequat qui excepteur nulla culpa.\r\n",
    "topics_details": "Laborum non nostrud aliqua laboris enim ad tempor tempor voluptate ipsum. Culpa aliquip nostrud eu aliqua ex eu anim aliquip sit. In amet deserunt fugiat ut sunt nostrud veniam anim ipsum elit excepteur sunt fugiat amet. Aute dolor qui aute nisi. Elit Lorem duis magna amet. Pariatur veniam excepteur consequat nisi velit non.\r\n"
  },
  {
    "topics_id": "65bfc41c2ad7ecc39b3700f0",
    "id": 11,
    "isActive": false,
    "price": "$3,326.07",
    "picture": "https://i.pcmag.com/imagery/reviews/02Q6yxveinggAu3PomearaV-7.fit_scale.size_760x427.v1569481734.jpg",
    "duration": 39,
    "topics_name": "Delete",
    "company": "CYTRAK",
    "email": "carrollburgess@cytrak.com",
    "address": "553 Lacon Court, Condon, Minnesota, 1181",
    "topics_about": "Irure duis in laborum ipsum reprehenderit velit consequat enim commodo do ipsum. Duis enim labore ipsum eiusmod aute sit cillum laboris adipisicing occaecat sit aute. Dolore nisi Lorem qui commodo nostrud id non cillum enim est et nisi eu qui. Excepteur deserunt consectetur minim ipsum et ullamco dolor dolore sint cupidatat. Aliqua fugiat proident anim dolor tempor labore in consequat eiusmod. Minim eiusmod cillum ea commodo aliquip consequat irure sit quis et nostrud ut adipisicing consequat. Ullamco excepteur occaecat exercitation Lorem.\r\n",
    "topics_details": "Ullamco mollit duis Lorem veniam non voluptate irure culpa dolor. Eu quis aliqua voluptate culpa deserunt aliqua et. Aute sit consectetur dolor labore pariatur eiusmod elit veniam cupidatat. Cupidatat dolore consectetur non ut qui voluptate esse adipisicing commodo non est id voluptate velit. Eiusmod sit culpa occaecat labore aute labore eu ipsum.\r\n"
  },
  {
    "topics_id": "65bfc41ce0e0a1b2ef422433",
    "id": 8,
    "isActive": true,
    "price": "$3,022.69",
    "picture": "https://w7.pngwing.com/pngs/246/288/png-transparent-firebase-hd-logo-thumbnail.png",
    "duration": 34,
    "topics_name": "Google singin",
    "company": "SUPPORTAL",
    "email": "williamshogan@supportal.com",
    "address": "738 Gardner Avenue, Lumberton, California, 1998",
    "topics_about": "Et excepteur sit magna duis nulla anim incididunt sunt quis. Amet aliqua excepteur nisi nisi sunt sunt nisi magna esse quis est id deserunt. Labore veniam consequat ad adipisicing nisi est ex reprehenderit. Do pariatur quis Lorem anim Lorem pariatur pariatur occaecat incididunt do velit proident. Adipisicing irure amet nulla voluptate sint irure. Excepteur magna consequat sint aute nisi id labore ullamco eu aliqua.\r\n",
    "topics_details": "Id aliquip nulla ullamco id incididunt incididunt nulla dolore tempor enim enim aliqua dolor consectetur. Exercitation labore aliquip aliquip velit et magna nostrud officia irure consequat elit elit laborum ullamco. Elit reprehenderit cillum ullamco cupidatat aute nulla do nisi mollit laborum. Sit enim enim eiusmod reprehenderit duis ullamco exercitation ex amet nisi aliquip duis dolore sint. Dolor ipsum esse eu quis esse.\r\n"
  },
  {
    "topics_id": "65bfc41cc884974d89826e4e",
    "id": 7,
    "isActive": true,
    "price": "$2,792.04",
    "picture": "https://miro.medium.com/v2/resize:fit:2000/1*y6C4nSvy2Woe0m7bWEn4BA.png",
    "duration": 31,
    "topics_name": "Router",
    "company": "ISBOL",
    "email": "kimmichael@isbol.com",
    "address": "511 Harbor Lane, Bowmansville, Louisiana, 3287",
    "topics_about": "Culpa mollit Lorem esse tempor eu labore ea excepteur nulla non amet voluptate eiusmod commodo. Pariatur elit incididunt Lorem pariatur et irure quis. Amet eiusmod in anim voluptate nisi mollit officia labore irure.\r\n",
    "topics_details": "Enim incididunt nisi adipisicing cillum duis aliqua enim ut ullamco Lorem cillum. Eiusmod eiusmod duis enim aute nisi ex ullamco enim velit nostrud voluptate reprehenderit mollit. Commodo aliquip deserunt commodo laborum ad sit ex dolore non non nisi quis aliqua. Eiusmod exercitation exercitation eu minim exercitation duis. Culpa exercitation velit amet voluptate Lorem ea voluptate sunt cillum minim enim esse. Incididunt duis mollit laborum ut do. Cillum proident irure eu exercitation ex laborum.\r\n"
  },
  {
    "topics_id": "65bfc41c9568f27ae0d9b727",
    "id": 8,
    "isActive": true,
    "price": "$2,010.31",
    "picture": "https://w7.pngwing.com/pngs/246/288/png-transparent-firebase-hd-logo-thumbnail.png",
    "duration": 21,
    "topics_name": "LogIn",
    "company": "BLEENDOT",
    "email": "mcguirepeck@bleendot.com",
    "address": "620 Fay Court, Motley, Federated States Of Micronesia, 9474",
    "topics_about": "Proident fugiat do sint do esse. Laborum duis velit anim esse consequat minim minim dolore culpa enim adipisicing enim. Minim dolore ipsum cupidatat nostrud est deserunt culpa proident ut sit id nostrud.\r\n",
    "topics_details": "Incididunt eu tempor commodo nisi amet anim laborum aliqua reprehenderit tempor sunt minim cupidatat laboris. Dolore duis non cupidatat ullamco proident eiusmod eiusmod laboris anim elit fugiat cupidatat nulla. Deserunt laboris amet consequat adipisicing cupidatat fugiat occaecat. Eu sint nisi consectetur Lorem. Id nulla commodo amet ex aute officia ipsum deserunt.\r\n"
  },
  {
    "topics_id": "65bfc41cade6fded4470d696",
    "id": 10,
    "isActive": true,
    "price": "$1,152.13",
    "picture": "https://w7.pngwing.com/pngs/246/288/png-transparent-firebase-hd-logo-thumbnail.png",
    "duration": 25,
    "topics_name": "Error Handling",
    "company": "MEDCOM",
    "email": "julieburch@medcom.com",
    "address": "919 Havens Place, Montura, Rhode Island, 7492",
    "topics_about": "Eiusmod laboris sit culpa magna proident aliquip. Velit duis esse mollit duis in. Velit exercitation ipsum id officia eu laboris ex duis laborum magna esse velit mollit fugiat. Voluptate ullamco id do excepteur nulla exercitation nostrud consequat. Qui exercitation Lorem aute laborum esse culpa eu laboris adipisicing non sit.\r\n",
    "topics_details": "Nulla eiusmod ipsum quis ea. Officia culpa voluptate labore laboris qui voluptate occaecat Lorem culpa fugiat nulla anim ullamco. Irure qui duis aliquip consectetur aliquip dolor ex occaecat cupidatat eiusmod ad aute deserunt. Velit reprehenderit ipsum esse laborum elit sit irure sit qui. Duis excepteur irure esse aute. Nisi minim officia duis ipsum elit dolore magna.\r\n"
  },
  {
    "topics_id": "65bfc41c609cf2493b76bea7",
    "id": 38,
    "isActive": true,
    "price": "$3,275.34",
    "picture": "http://placehold.it/32x32",
    "duration": 40,
    "topics_name": "Barr Hutchinson",
    "company": "XYMONK",
    "email": "barrhutchinson@xymonk.com",
    "address": "982 Newkirk Avenue, Coaldale, Kansas, 5486",
    "topics_about": "Eu incididunt nisi duis nulla. Magna magna eiusmod proident sint esse id qui exercitation ullamco proident exercitation commodo aute. Magna consequat laborum eiusmod veniam veniam fugiat culpa quis.\r\n",
    "topics_details": "Pariatur eu voluptate sunt cillum excepteur consectetur ea ad nisi ullamco ut commodo minim non. Duis nisi ea nisi nisi mollit. Officia consequat ea Lorem pariatur nisi anim proident. Cillum voluptate ad commodo consectetur officia elit ea minim.\r\n"
  },
  {
    "topics_id": "65bfc41cc83993e1dd53f1e8",
    "id": 39,
    "isActive": true,
    "price": "$2,288.48",
    "picture": "http://placehold.it/32x32",
    "duration": 37,
    "topics_name": "Lambert Ratliff",
    "company": "PHOTOBIN",
    "email": "lambertratliff@photobin.com",
    "address": "674 Everit Street, Bartonsville, Northern Mariana Islands, 1159",
    "topics_about": "Occaecat consectetur officia deserunt elit deserunt cupidatat enim non. Sit esse adipisicing cillum duis officia esse enim ea aliqua. Ullamco in amet sit eiusmod officia ea ipsum. Mollit exercitation mollit adipisicing non consectetur culpa amet quis sit ad nulla elit enim. Dolor exercitation ipsum ad esse reprehenderit do quis ut pariatur nisi voluptate. Eiusmod consectetur tempor id mollit enim tempor Lorem in consectetur cillum tempor sit id. Qui nostrud ut elit mollit sint velit commodo aliquip reprehenderit commodo qui.\r\n",
    "topics_details": "Aliquip Lorem elit est deserunt qui officia id adipisicing minim. Ea exercitation consectetur exercitation nulla ipsum ipsum. Dolore minim duis exercitation ea cillum sunt eu aliqua laborum adipisicing aliqua.\r\n"
  },
  {
    "topics_id": "65bfc41c20552087c4117e37",
    "id": 40,
    "isActive": true,
    "price": "$1,936.20",
    "picture": "http://placehold.it/32x32",
    "duration": 28,
    "topics_name": "Nora Barrera",
    "company": "COMTRAK",
    "email": "norabarrera@comtrak.com",
    "address": "737 Grand Street, Warsaw, Marshall Islands, 9807",
    "topics_about": "Cupidatat cillum enim enim nisi incididunt cupidatat in nisi sit aliquip enim elit nostrud et. Est minim veniam dolore adipisicing aliqua excepteur dolore duis irure laboris eu exercitation nulla nisi. Irure mollit velit adipisicing duis deserunt. Laborum ut elit non ipsum veniam ut qui anim ipsum laboris ex pariatur. Magna irure tempor ad quis reprehenderit amet ad.\r\n",
    "topics_details": "Veniam mollit commodo cillum enim eiusmod laborum tempor non ipsum. Ea et esse do laboris magna nostrud occaecat mollit nisi anim laboris. Sit commodo commodo incididunt qui ea do sunt duis voluptate proident excepteur proident esse.\r\n"
  },
  {
    "topics_id": "65bfc41c2895134e75827eb3",
    "id": 1,
    "isActive": true,
    "price": "$3,885.26",
    "picture": "https://www.webdevelopmenthelp.net/wp-content/uploads/2015/09/HTML55.png",
    "duration": 30,
    "topics_name": "Tag",
    "company": "CHILLIUM",
    "email": "mccraybaxter@chillium.com",
    "address": "257 Moore Street, Ebro, Tennessee, 1049",
    "topics_about": "Duis ea sunt mollit do commodo sunt in esse ex eu irure cupidatat. Incididunt cupidatat ad id aute esse. Pariatur labore minim pariatur sint ea minim velit adipisicing sunt enim duis.\r\n",
    "topics_details": "Incididunt tempor qui minim tempor consequat do veniam voluptate enim proident. Anim pariatur deserunt do et dolore eu. Mollit qui officia laboris ad aute irure reprehenderit sunt esse aliqua Lorem ut ipsum excepteur. Lorem culpa ex irure culpa duis veniam tempor velit laboris est in mollit veniam. Deserunt incididunt proident enim reprehenderit dolor aliquip aliqua.\r\n"
  },
  {
    "topics_id": "65bfc41c417036c1b79ffef7",
    "id": 2,
    "isActive": true,
    "price": "$1,043.17",
    "picture": "https://colorlib.com/wp/wp-content/uploads/sites/2/free-css3-frameworks.png",
    "duration": 35,
    "topics_name": "Selector",
    "company": "ECRATIC",
    "email": "yeseniadejesus@ecratic.com",
    "address": "223 Kenmore Court, Worton, American Samoa, 5724",
    "topics_about": "Deserunt excepteur irure ipsum aliquip eu aliquip culpa officia adipisicing labore deserunt commodo consectetur. Magna tempor est magna consequat non qui exercitation id occaecat nostrud sint adipisicing cupidatat sunt. Eiusmod aute in laborum consequat velit sit voluptate ea.\r\n",
    "topics_details": "Est laborum nisi minim occaecat fugiat culpa reprehenderit qui tempor laborum excepteur consectetur irure quis. Aute mollit veniam pariatur dolore amet. Reprehenderit labore in ullamco ex veniam consequat esse minim ad in. Dolore minim mollit eu labore ut duis laborum sunt non deserunt. Elit do mollit esse do minim anim proident aliquip. Velit aliqua incididunt in proident consectetur irure culpa do enim cupidatat incididunt anim.\r\n"
  },
  {
    "topics_id": "65bfc41cb85dc2de619772d4",
    "id": 1,
    "isActive": true,
    "price": "$1,713.21",
    "picture": "https://www.webdevelopmenthelp.net/wp-content/uploads/2015/09/HTML55.png",
    "duration": 34,
    "topics_name": "Attribute",
    "company": "SPORTAN",
    "email": "carolmcfarland@sportan.com",
    "address": "554 Bergen Court, Darlington, Virgin Islands, 4365",
    "topics_about": "Ipsum eu occaecat duis voluptate exercitation et duis elit magna proident enim. Sit laboris ullamco occaecat aliqua non mollit nulla quis. Ullamco esse et do pariatur qui culpa eiusmod cupidatat. Lorem reprehenderit irure qui nisi nisi officia do velit tempor ipsum proident mollit incididunt. Dolor Lorem nostrud in Lorem labore proident sit eiusmod dolor. Non culpa est consectetur laborum sint labore incididunt est.\r\n",
    "topics_details": "Ad nisi ad irure do ullamco reprehenderit do ea sint elit deserunt. Laborum eu elit adipisicing ad qui ipsum laborum amet in non amet. Dolor ex duis quis eiusmod proident nisi anim officia adipisicing eiusmod laborum in mollit consectetur.\r\n"
  },
  {
    "topics_id": "65bfc41c32796a3f68a8e3bb",
    "id": 7,
    "isActive": false,
    "price": "$1,251.96",
    "picture": "https://miro.medium.com/v2/resize:fit:2000/1*y6C4nSvy2Woe0m7bWEn4BA.png",
    "duration": 24,
    "topics_name": "useEffect",
    "company": "EZENT",
    "email": "lynnmullen@ezent.com",
    "address": "192 Court Street, Freetown, Alabama, 3219",
    "topics_about": "Mollit nulla proident laboris sit ullamco magna et consectetur cillum velit cupidatat velit. Mollit officia labore aliqua non. Commodo nulla minim laboris Lorem in ex ullamco et adipisicing aliqua magna exercitation commodo ad.\r\n",
    "topics_details": "Eiusmod labore dolore ea duis. Sit elit sit occaecat ea voluptate aute. Quis voluptate sunt ad qui consequat. Est labore nisi nulla eu Lorem eiusmod eiusmod. Occaecat dolor commodo est ipsum nostrud labore. Ipsum laboris elit qui consectetur esse cillum in occaecat voluptate Lorem veniam.\r\n"
  },
  {
    "topics_id": "65bfc41c828426850e683883",
    "id": 1,
    "isActive": true,
    "price": "$1,581.86",
    "picture": "https://www.webdevelopmenthelp.net/wp-content/uploads/2015/09/HTML55.png",
    "duration": 21,
    "topics_name": "Body",
    "company": "DAIDO",
    "email": "kempmcmillan@daido.com",
    "address": "533 Wogan Terrace, Cornfields, Ohio, 1705",
    "topics_about": "Irure velit et ipsum culpa et. Eiusmod ad consequat adipisicing id do. Nostrud officia labore ad qui tempor. Irure elit nostrud labore nulla enim id velit ut irure cillum occaecat incididunt.\r\n",
    "topics_details": "In enim proident minim laborum commodo nulla dolor occaecat mollit duis do. Anim esse sint fugiat dolore minim ad in. Laboris culpa nisi aute in do velit nisi culpa aute eiusmod non minim duis commodo. Anim labore qui minim officia quis exercitation Lorem est eu ullamco anim ex.\r\n"
  },
  {
    "topics_id": "65bfc41c9057ee51e8b9db53",
    "id": 3,
    "isActive": false,
    "price": "$1,669.15",
    "picture": "https://getbootstrap.com/docs/5.3/assets/brand/bootstrap-logo-shadow.png",
    "duration": 29,
    "topics_name": "Margin",
    "company": "JAMNATION",
    "email": "kristenbooker@jamnation.com",
    "address": "688 Clarkson Avenue, Dundee, West Virginia, 8306",
    "topics_about": "Exercitation amet non proident incididunt nisi irure ut quis. Consectetur enim officia ullamco magna pariatur fugiat exercitation nisi. Est nisi et laborum fugiat consequat occaecat dolor qui. Minim ad non reprehenderit duis id id nostrud voluptate pariatur elit incididunt. Eu consequat aliquip minim laborum culpa excepteur Lorem pariatur aliquip non laborum ad anim.\r\n",
    "topics_details": "Ex ad qui eu aliqua nostrud et nisi pariatur fugiat voluptate. Mollit voluptate est dolore pariatur dolor occaecat et ex id duis qui commodo occaecat amet. Pariatur laborum cillum nostrud dolor anim et nostrud. Et deserunt sit amet cillum anim mollit deserunt ex irure veniam dolor. Amet deserunt ex enim incididunt consequat labore reprehenderit Lorem adipisicing sit non eiusmod.\r\n"
  },
  {
    "topics_id": "65bfc41c7ba105579a0a3473",
    "id": 1,
    "isActive": true,
    "price": "$1,944.86",
    "picture": "https://www.webdevelopmenthelp.net/wp-content/uploads/2015/09/HTML55.png",
    "duration": 35,
    "topics_name": "Header",
    "company": "COMBOGEN",
    "email": "wildergreen@combogen.com",
    "address": "580 Madison Street, Urbana, Kentucky, 8907",
    "topics_about": "Ex minim est nulla exercitation sit sint cillum amet laborum. Consequat aliqua ullamco enim ex nisi anim veniam ad. Pariatur officia ullamco proident nostrud officia laborum anim irure do veniam deserunt. Ut minim culpa reprehenderit eiusmod occaecat magna velit amet aliquip duis consectetur. Do quis pariatur laborum deserunt tempor qui aliqua consectetur. Reprehenderit deserunt tempor et mollit proident incididunt irure exercitation.\r\n",
    "topics_details": "Veniam culpa ullamco aliquip proident. Eu amet anim magna amet proident. Quis aute aute esse eiusmod adipisicing voluptate aute sit commodo consectetur cillum. Aliquip consequat nisi ex consequat commodo cupidatat tempor do est dolore commodo id eiusmod. Lorem consectetur amet ut nostrud exercitation. Ipsum ullamco eiusmod tempor quis est sint ipsum pariatur minim deserunt eu. Consequat est sunt culpa amet sit anim tempor ipsum laborum consequat proident anim.\r\n"
  },
  {
    "topics_id": "65bfc41cd0e41ab7d967c420",
    "id": 3,
    "isActive": false,
    "price": "$1,384.93",
    "picture": "https://getbootstrap.com/docs/5.3/assets/brand/bootstrap-logo-shadow.png",
    "duration": 27,
    "topics_name": "Padding",
    "company": "MAINELAND",
    "email": "evehorne@maineland.com",
    "address": "763 Hicks Street, National, Missouri, 8989",
    "topics_about": "Eu consequat mollit proident sunt irure excepteur enim officia fugiat voluptate laboris. Labore velit est irure sit laboris cillum. Veniam qui ut nulla ipsum eu cupidatat aliqua aute dolor Lorem.\r\n",
    "topics_details": "Sit velit anim ipsum consequat pariatur reprehenderit dolor exercitation aliqua. Ex nisi excepteur ad ut occaecat. Incididunt tempor enim aute voluptate veniam cupidatat nulla ipsum ex irure irure irure. Enim cillum dolore reprehenderit consectetur eu qui in aute reprehenderit nisi enim laboris deserunt. Consectetur enim ut sunt deserunt sit.\r\n"
  },
  {
    "topics_id": "65bfc41cb0fa187386a35784",
    "id": 3,
    "isActive": false,
    "price": "$2,750.47",
    "picture": "https://getbootstrap.com/docs/5.3/assets/brand/bootstrap-logo-shadow.png",
    "duration": 21,
    "topics_name": "Border",
    "company": "MARQET",
    "email": "moonknox@marqet.com",
    "address": "745 Cox Place, Orason, District Of Columbia, 7634",
    "topics_about": "In elit et laborum cillum fugiat mollit reprehenderit ex deserunt. Minim tempor consequat eu nisi et irure id in. Quis velit culpa Lorem dolor aute deserunt laborum amet consectetur nostrud. Laborum ad id velit aliqua eu dolore adipisicing commodo esse quis deserunt consequat pariatur. Excepteur id eiusmod consectetur occaecat cillum dolore magna deserunt Lorem ipsum labore nulla adipisicing laborum.\r\n",
    "topics_details": "Magna velit non labore veniam qui ut laborum dolore mollit non. Officia ipsum proident reprehenderit laboris aliquip minim pariatur reprehenderit aute adipisicing. Consequat minim est culpa nisi ad.\r\n"
  },
  {
    "topics_id": "65bfc41ce666ce46b726e0c1",
    "id": 50,
    "isActive": true,
    "price": "$1,433.81",
    "picture": "http://placehold.it/32x32",
    "duration": 22,
    "topics_name": "Lizzie Adkins",
    "company": "GEEKETRON",
    "email": "lizzieadkins@geeketron.com",
    "address": "545 Bowery Street, Harrodsburg, Wyoming, 7776",
    "topics_about": "Cupidatat sit magna aliqua enim nulla. Commodo nostrud commodo amet quis officia cillum ut esse eu consequat consectetur nostrud. Exercitation eiusmod reprehenderit velit aliqua reprehenderit eu exercitation aute consequat ipsum cupidatat.\r\n",
    "topics_details": "Lorem nisi nulla sint velit deserunt. Adipisicing ex ut irure ipsum laborum proident nulla deserunt nisi dolore ipsum eiusmod do. Eiusmod enim Lorem nisi nulla occaecat adipisicing consequat excepteur minim ullamco minim. Amet reprehenderit ut pariatur ullamco nisi do in enim est ex.\r\n"
  },
  {
    "topics_id": "65bfc41c3bb0e1452885b892",
    "id": 51,
    "isActive": false,
    "price": "$3,118.42",
    "picture": "http://placehold.it/32x32",
    "duration": 20,
    "topics_name": "Deborah Leon",
    "company": "GENEKOM",
    "email": "deborahleon@genekom.com",
    "address": "790 Noble Street, Sultana, Vermont, 6953",
    "topics_about": "Officia fugiat dolore nulla ex exercitation incididunt eu occaecat. Do elit ipsum cillum esse excepteur magna ut excepteur consequat excepteur deserunt dolore. Dolore nulla laborum in aute labore tempor et incididunt nulla amet in eu elit. Id nisi dolore sit aute nisi cillum cillum eiusmod. Magna laboris magna nostrud fugiat Lorem ipsum officia. Ipsum commodo nulla id eiusmod fugiat velit elit duis ut officia nulla. Ex esse est laborum laboris aliquip.\r\n",
    "topics_details": "Ea ullamco minim esse do laborum amet. Incididunt nulla reprehenderit laborum do minim aliqua exercitation commodo. Reprehenderit culpa elit ullamco occaecat in velit proident qui aliquip do. Et do sint deserunt commodo laborum aliqua consectetur eiusmod. Ut in ipsum deserunt eu.\r\n"
  },
  {
    "topics_id": "65bfc41cf9f0648aa85a4cab",
    "id": 4,
    "isActive": false,
    "price": "$2,611.30",
    "picture": "https://picperf.io/https://laravelnews.s3.amazonaws.com/images/tailwindcss-1633184775.jpg",
    "duration": 39,
    "topics_name": "display",
    "company": "HIVEDOM",
    "email": "graveskirk@hivedom.com",
    "address": "871 Sackman Street, Rivers, Illinois, 8000",
    "topics_about": "Adipisicing culpa dolor qui eu magna esse. In ex mollit aliqua irure ea laboris ipsum ad esse est occaecat. Cillum nulla ex ex officia voluptate officia qui minim aliqua aliquip sunt. Elit do laboris consequat non labore excepteur deserunt ea. Consequat veniam id culpa fugiat nulla veniam culpa reprehenderit ea pariatur consequat.\r\n",
    "topics_details": "Labore sit et ea ipsum adipisicing velit. Pariatur veniam aute minim et excepteur quis sunt ea consequat Lorem amet est ea elit. Exercitation consectetur sunt eu minim excepteur minim irure cupidatat cillum aliquip. Velit ex quis laborum ullamco cupidatat. Occaecat mollit irure pariatur dolor qui laboris. Sint id sunt aliquip ipsum aliqua nisi aliquip ea laboris dolor veniam aliquip culpa. Veniam velit in aliquip incididunt exercitation ullamco deserunt aute fugiat elit minim.\r\n"
  },
  {
    "topics_id": "65bfc41c0406cffa93e7931c",
    "id": 3,
    "isActive": true,
    "price": "$3,597.38",
    "picture": "https://getbootstrap.com/docs/5.3/assets/brand/bootstrap-logo-shadow.png",
    "duration": 25,
    "topics_name": "Breakpoint",
    "company": "MEMORA",
    "email": "wilcoxneal@memora.com",
    "address": "530 Middagh Street, Foscoe, Idaho, 2900",
    "topics_about": "Cillum deserunt tempor ea irure ad tempor. Deserunt duis reprehenderit eu elit ea. Non est nostrud amet veniam sit. Fugiat excepteur enim mollit enim cillum ullamco cillum deserunt.\r\n",
    "topics_details": "Duis fugiat nisi ea veniam in. Exercitation minim minim nulla cillum consectetur esse consequat ea amet eu cillum quis reprehenderit. Dolore aute mollit culpa eu minim nostrud qui eu. Proident ut in irure duis.\r\n"
  },
  {
    "topics_id": "65bfc41cb6546538e5694d34",
    "id": 5,
    "isActive": true,
    "price": "$3,660.44",
    "picture": "https://bitperfect.at/assets/blog-images/Headerbild-Was-ist-GitHub-v2.png",
    "duration": 25,
    "topics_name": "Clone",
    "company": "BOILICON",
    "email": "gabrielapotter@boilicon.com",
    "address": "426 Johnson Street, Stonybrook, Hawaii, 1806",
    "topics_about": "Labore et ea velit aute ut magna pariatur irure ullamco minim. Excepteur commodo Lorem cillum non ullamco anim voluptate non cillum voluptate commodo. Elit deserunt consectetur exercitation commodo exercitation amet tempor est officia sit elit nisi ipsum. Consectetur nisi nulla excepteur exercitation amet. Eu commodo est tempor sint et elit cupidatat veniam sint aliquip qui sit laboris adipisicing. Officia qui cillum reprehenderit magna nulla sint dolore tempor ut aliquip voluptate. Officia incididunt eiusmod velit Lorem id.\r\n",
    "topics_details": "Cillum Lorem sint consectetur occaecat fugiat consequat. Sint esse sint pariatur id aliqua et ut do dolor mollit pariatur ex quis sint. Laboris qui aliquip eiusmod ullamco ut cillum velit culpa in proident aliquip dolor laboris. Amet ut consequat enim mollit est fugiat veniam proident id. Excepteur nostrud aliqua eiusmod consectetur minim. Dolor nulla tempor exercitation cupidatat officia laboris culpa mollit.\r\n"
  },
  {
    "topics_id": "65bfc41ce7f8fca096e274be",
    "id": 55,
    "isActive": false,
    "price": "$3,518.48",
    "picture": "http://placehold.it/32x32",
    "duration": 40,
    "topics_name": "Patty Monroe",
    "company": "RUBADUB",
    "email": "pattymonroe@rubadub.com",
    "address": "127 Delmonico Place, Saticoy, North Carolina, 9798",
    "topics_about": "Adipisicing irure elit sunt cillum non labore ullamco aliqua esse sit minim nostrud. Qui minim minim quis qui cupidatat sint exercitation ullamco ex aliquip elit. Ipsum excepteur reprehenderit ullamco aliqua voluptate mollit aliquip et. Voluptate est id labore dolore.\r\n",
    "topics_details": "Proident irure deserunt est dolor dolore dolor. Consectetur commodo dolor id sunt enim. Ut ullamco magna irure consequat. Aliquip cupidatat labore proident in laborum. Tempor ex occaecat excepteur Lorem voluptate.\r\n"
  },
  {
    "topics_id": "65bfc41cdf98ed2247bbfe9c",
    "id": 3,
    "isActive": false,
    "price": "$2,090.14",
    "picture": "https://getbootstrap.com/docs/5.3/assets/brand/bootstrap-logo-shadow.png",
    "duration": 24,
    "topics_name": "Carousel",
    "company": "QUALITERN",
    "email": "floraphelps@qualitern.com",
    "address": "978 Burnett Street, Noblestown, Indiana, 1731",
    "topics_about": "Aliquip nostrud id culpa eu sunt sit exercitation proident. Elit eiusmod consequat reprehenderit eu minim laboris pariatur excepteur. Duis ullamco tempor velit amet irure.\r\n",
    "topics_details": "Magna nulla sit nisi id. Ex est sunt amet ex eu. Officia mollit officia dolor veniam nisi fugiat proident adipisicing commodo duis aliqua sit. Sunt pariatur sunt do consectetur sunt laborum cupidatat deserunt.\r\n"
  },
  {
    "topics_id": "65bfc41ce363b6c05f0aeafd",
    "id": 57,
    "isActive": true,
    "price": "$1,120.59",
    "picture": "http://placehold.it/32x32",
    "duration": 25,
    "topics_name": "Mitchell Joyner",
    "company": "ZOINAGE",
    "email": "mitchelljoyner@zoinage.com",
    "address": "324 Holt Court, Gorham, Colorado, 2082",
    "topics_about": "Pariatur magna velit ipsum excepteur sint reprehenderit elit officia. Deserunt sit consectetur id officia proident consequat duis commodo pariatur id dolore cupidatat. Est fugiat reprehenderit ad incididunt sit ad esse laborum minim dolor ullamco ut exercitation. In reprehenderit nisi cupidatat elit id quis magna. Ut labore incididunt elit minim quis. Nulla aliqua irure reprehenderit cillum reprehenderit mollit qui laborum nostrud do. Amet et eiusmod ex id quis do eiusmod proident.\r\n",
    "topics_details": "Consequat aute cillum ullamco voluptate id laborum est voluptate commodo est. Pariatur duis reprehenderit ad magna ut nisi eiusmod cupidatat ipsum Lorem tempor duis enim ex. Laborum qui deserunt pariatur minim cillum excepteur mollit consectetur magna minim nulla. Reprehenderit mollit eiusmod elit sit velit laboris elit ea pariatur laboris officia. Eu velit non in excepteur duis ut nulla pariatur ullamco tempor enim.\r\n"
  },
  {
    "topics_id": "65bfc41ca52dc341fca778e3",
    "id": 58,
    "isActive": true,
    "price": "$1,022.01",
    "picture": "http://placehold.it/32x32",
    "duration": 34,
    "topics_name": "Gail Nixon",
    "company": "QUALITEX",
    "email": "gailnixon@qualitex.com",
    "address": "943 Fleet Place, Welda, South Dakota, 2476",
    "topics_about": "Ad sint nulla dolore sunt pariatur cillum ex commodo enim laboris ut incididunt sit voluptate. Consequat eiusmod irure minim ipsum ut aute veniam ipsum culpa aute. In eu dolor esse officia ad cillum quis pariatur laborum cupidatat. Culpa culpa deserunt fugiat irure.\r\n",
    "topics_details": "Lorem pariatur sunt aliquip consectetur exercitation consectetur nostrud cillum culpa non voluptate est. Aute enim laborum commodo incididunt exercitation reprehenderit ad reprehenderit velit reprehenderit velit ullamco. Laborum amet elit ipsum laborum excepteur qui qui ipsum dolor eiusmod eu ea veniam. Id aliqua voluptate ipsum Lorem. Labore labore ullamco reprehenderit officia duis veniam commodo ex nostrud labore. Ad adipisicing esse aliqua velit ipsum proident fugiat ut ipsum ipsum ad qui ea non.\r\n"
  },
  {
    "topics_id": "65bfc41cfa403445574ad073",
    "id": 59,
    "isActive": true,
    "price": "$1,809.77",
    "picture": "http://placehold.it/32x32",
    "duration": 27,
    "topics_name": "Leann Brewer",
    "company": "KNOWLYSIS",
    "email": "leannbrewer@knowlysis.com",
    "address": "426 Leonora Court, Kieler, Oregon, 4000",
    "topics_about": "Est ipsum ea culpa cupidatat sunt labore exercitation nostrud nostrud reprehenderit eiusmod et. Proident sunt tempor irure non id culpa est mollit reprehenderit ut nostrud ad enim. Excepteur nostrud nulla cillum incididunt fugiat nulla veniam nisi fugiat dolor Lorem anim amet. Deserunt labore minim cupidatat eiusmod incididunt in tempor. Commodo sunt cupidatat enim amet occaecat Lorem elit consectetur pariatur qui dolor nulla. Nulla ex ullamco commodo labore magna adipisicing laborum in commodo aliquip.\r\n",
    "topics_details": "Ad commodo laboris amet officia elit est enim minim magna in veniam tempor nostrud id. Eu consectetur id enim occaecat elit cupidatat quis et adipisicing dolore. Magna irure eiusmod est Lorem. Culpa veniam amet aliqua id voluptate aute. Aliquip reprehenderit sunt officia aliquip.\r\n"
  },
  {
    "topics_id": "65bfc41cf04a0263eb088d7e",
    "id": 7,
    "isActive": true,
    "price": "$2,434.28",
    "picture": "https://miro.medium.com/v2/resize:fit:2000/1*y6C4nSvy2Woe0m7bWEn4BA.png",
    "duration": 31,
    "topics_name": "React Hooks",
    "company": "CALLFLEX",
    "email": "aurorapotts@callflex.com",
    "address": "545 Quay Street, Layhill, Puerto Rico, 5746",
    "topics_about": "Consectetur cupidatat in nostrud ex commodo minim consequat amet nisi ad. Non nostrud magna occaecat enim sunt ea dolor qui elit laboris tempor reprehenderit. Consequat cillum mollit ea cupidatat proident. Cillum laboris ut qui quis sunt. Duis non cillum consequat id exercitation. Sint nulla fugiat cupidatat officia commodo officia qui ad enim proident ad officia nulla.\r\n",
    "topics_details": "Labore dolore sit adipisicing enim nisi occaecat aute. Nulla irure dolore quis qui veniam. Cupidatat et minim cupidatat consequat duis ut veniam est proident ut est.\r\n"
  },
  {
    "topics_id": "65bfc41cff339737fc09a7ec",
    "id": 8,
    "isActive": false,
    "price": "$3,074.41",
    "picture": "https://w7.pngwing.com/pngs/246/288/png-transparent-firebase-hd-logo-thumbnail.png",
    "duration": 27,
    "topics_name": "Authentication",
    "company": "DIGIRANG",
    "email": "mortonbolton@digirang.com",
    "address": "703 Osborn Street, Highland, Oklahoma, 6536",
    "topics_about": "Adipisicing aute exercitation id reprehenderit officia minim est aute qui Lorem eiusmod. Sit sit laborum deserunt nisi enim voluptate minim dolore nostrud ut ipsum labore adipisicing occaecat. Duis pariatur est fugiat qui exercitation non magna sit irure ad. Consequat excepteur culpa consectetur irure pariatur.\r\n",
    "topics_details": "Qui et exercitation ut excepteur adipisicing et duis eu irure nostrud pariatur nulla. Commodo consectetur proident do excepteur id ad veniam irure exercitation dolore laboris Lorem. Duis culpa id occaecat adipisicing amet do qui Lorem est consectetur culpa laborum consequat. Lorem voluptate do ad ut aute ea. Nisi mollit laboris ullamco ipsum veniam occaecat sit aute ex. Laborum ullamco dolore cupidatat occaecat ad in dolor sit ea ex ex Lorem nostrud sit.\r\n"
  },
  {
    "topics_id": "65bfc41ccb8d7db4a2806da0",
    "id": 7,
    "isActive": true,
    "price": "$2,469.05",
    "picture": "https://miro.medium.com/v2/resize:fit:2000/1*y6C4nSvy2Woe0m7bWEn4BA.png",
    "duration": 24,
    "topics_name": "useState",
    "company": "TOYLETRY",
    "email": "hayesramsey@toyletry.com",
    "address": "805 Auburn Place, Genoa, Utah, 7455",
    "topics_about": "Exercitation proident nulla enim adipisicing aliqua ea excepteur id. Amet nisi culpa quis reprehenderit ea aliquip amet sunt irure culpa aute do. Dolore ipsum culpa adipisicing adipisicing ex sint amet proident do. Sit adipisicing veniam aute id est do.\r\n",
    "topics_details": "Occaecat sunt Lorem consectetur commodo. Anim nulla et incididunt irure ad reprehenderit sit esse laborum aute qui commodo reprehenderit sit. Deserunt irure magna duis eiusmod qui.\r\n"
  },
  {
    "topics_id": "65bfc41c9873a13fe790803f",
    "id": 8,
    "isActive": false,
    "price": "$2,886.96",
    "picture": "https://w7.pngwing.com/pngs/246/288/png-transparent-firebase-hd-logo-thumbnail.png",
    "duration": 40,
    "topics_name": "Authorization",
    "company": "QUILM",
    "email": "sheenadavid@quilm.com",
    "address": "835 Williams Avenue, Hobucken, Palau, 7166",
    "topics_about": "Minim sint quis culpa officia Lorem consectetur tempor aliquip duis commodo qui. Laboris mollit proident consectetur elit ullamco tempor irure labore occaecat. Laborum cupidatat sit cupidatat in nisi enim laborum aliqua officia id proident eu. Labore enim in id dolor.\r\n",
    "topics_details": "Eiusmod exercitation nisi duis in ullamco labore. Ex exercitation velit sint duis ad occaecat reprehenderit. Et tempor consectetur aliquip irure commodo laboris proident nisi adipisicing eu aliquip laboris magna ea.\r\n"
  },
  {
    "topics_id": "65bfc41c4bd8a91d3f622a16",
    "id": 1,
    "isActive": true,
    "price": "$3,522.44",
    "picture": "https://www.webdevelopmenthelp.net/wp-content/uploads/2015/09/HTML55.png",
    "duration": 26,
    "topics_name": "div tag",
    "company": "ROBOID",
    "email": "clementspowers@roboid.com",
    "address": "704 Wolf Place, Ryderwood, Nebraska, 2859",
    "topics_about": "Anim nisi nostrud ullamco aliquip non. Officia sint adipisicing eiusmod cupidatat ea. Aute tempor proident sint officia tempor aliquip sit aliqua labore ad pariatur nostrud anim. Anim consectetur dolor commodo adipisicing dolor nulla consectetur nisi ea voluptate non exercitation id officia. Laboris ex exercitation irure commodo. Quis exercitation dolor laborum consectetur ea aute ex voluptate esse sit et minim. Dolor velit velit est eiusmod nostrud cupidatat magna aliquip enim mollit.\r\n",
    "topics_details": "Id deserunt mollit exercitation sint minim culpa. Est nostrud sint adipisicing qui laboris commodo quis sunt tempor voluptate tempor enim culpa labore. Laboris id fugiat incididunt proident dolor laborum labore qui commodo quis labore quis nulla consectetur. Enim magna amet ullamco id. Aliqua irure nulla id nisi ea pariatur aliqua reprehenderit est magna aliquip deserunt officia.\r\n"
  },
  {
    "topics_id": "65bfc41c881c35e99071aadd",
    "id": 4,
    "isActive": false,
    "price": "$3,968.43",
    "picture": "https://picperf.io/https://laravelnews.s3.amazonaws.com/images/tailwindcss-1633184775.jpg",
    "duration": 32,
    "topics_name": "Position",
    "company": "CONJURICA",
    "email": "reginahenry@conjurica.com",
    "address": "445 Oakland Place, Springhill, Washington, 5003",
    "topics_about": "Elit pariatur dolore incididunt officia proident nostrud ut. Non pariatur fugiat magna anim duis. Eiusmod elit nisi enim ad voluptate fugiat enim sit enim minim. Nulla nisi excepteur id sit commodo sit. Lorem fugiat elit occaecat cillum nisi laborum. Irure tempor ipsum aute labore et non. In pariatur Lorem nostrud anim et nostrud dolor sunt nulla enim Lorem cupidatat elit.\r\n",
    "topics_details": "Anim aute labore veniam laborum aliqua et cupidatat. In ullamco nisi nostrud incididunt laboris labore nulla sint excepteur. Ad esse ad qui aliquip minim. Dolor amet duis anim minim cillum tempor sit id exercitation nulla fugiat occaecat sint.\r\n"
  },
  {
    "topics_id": "65bfc41c7fcb5d9966d52bd6",
    "id": 8,
    "isActive": true,
    "price": "$2,182.73",
    "picture": "https://w7.pngwing.com/pngs/246/288/png-transparent-firebase-hd-logo-thumbnail.png",
    "duration": 39,
    "topics_name": "SignUp",
    "company": "ZOUNDS",
    "email": "longmckenzie@zounds.com",
    "address": "842 Grimes Road, Kanauga, Texas, 8375",
    "topics_about": "Exercitation elit veniam aute in voluptate nulla aute adipisicing officia commodo. Tempor officia laboris laboris cillum officia velit sint ex elit in adipisicing commodo. Nostrud id amet Lorem veniam consectetur.\r\n",
    "topics_details": "In sunt ullamco do esse est eu do eu cupidatat officia id. Amet velit Lorem labore anim culpa velit aliquip. Irure proident est aute officia consectetur incididunt labore.\r\n"
  },
  {
    "topics_id": "65bfc41cc4013e84a260042d",
    "id": 6,
    "isActive": false,
    "price": "$3,245.52",
    "picture": "https://www.keycdn.com/img/support/javascript.png",
    "duration": 30,
    "topics_name": "Variables",
    "company": "GENMY",
    "email": "sniderraymond@genmy.com",
    "address": "537 Pine Street, Dodge, Iowa, 5424",
    "topics_about": "Officia labore non deserunt nulla culpa Lorem nulla duis anim dolor ad magna enim. Aliqua irure consequat laborum cillum fugiat consectetur. Nostrud laborum veniam dolore incididunt do.\r\n",
    "topics_details": "Lorem nisi sint do eu id ullamco nisi. Velit deserunt nisi irure elit est qui cillum dolore velit. Aliqua voluptate ad aliquip est non est velit nulla consequat nulla aliqua et. Officia sint Lorem occaecat elit ad consequat duis cillum irure. Aute sit magna ad voluptate aute ut laboris nostrud irure veniam. Deserunt minim ut excepteur dolor eiusmod.\r\n"
  },
  {
    "topics_id": "65bfc41c4e26b6c77cc75eca",
    "id": 4,
    "isActive": false,
    "price": "$3,311.26",
    "picture": "https://picperf.io/https://laravelnews.s3.amazonaws.com/images/tailwindcss-1633184775.jpg",
    "duration": 37,
    "topics_name": "Flex",
    "company": "TROLLERY",
    "email": "corrinekoch@trollery.com",
    "address": "638 Vandervoort Place, Kiskimere, North Dakota, 2719",
    "topics_about": "Dolor do eu aute fugiat duis enim ad enim incididunt. Minim dolor elit exercitation nisi. Pariatur magna in nulla laboris nisi mollit exercitation exercitation.\r\n",
    "topics_details": "Aliqua ullamco deserunt nostrud voluptate. Velit exercitation magna laboris sit consectetur ut pariatur duis culpa eiusmod dolor. In irure aute labore culpa magna fugiat. Tempor reprehenderit dolor velit dolor excepteur eu esse. Id nulla esse ullamco non est ipsum cillum. Officia tempor officia occaecat ad pariatur non occaecat et adipisicing. Proident cupidatat veniam exercitation elit eu ea non nulla veniam occaecat.\r\n"
  },
  {
    "topics_id": "65bfc41c61d23fbb104771e8",
    "id": 69,
    "isActive": true,
    "price": "$3,931.42",
    "picture": "http://placehold.it/32x32",
    "duration": 34,
    "topics_name": "Pat Lamb",
    "company": "EQUITAX",
    "email": "patlamb@equitax.com",
    "address": "746 Dahlgreen Place, Berwind, Connecticut, 8228",
    "topics_about": "Consectetur cillum officia consectetur labore ad magna aliqua dolor. Eiusmod quis deserunt est exercitation ea. Sunt sit ullamco elit cupidatat officia qui qui occaecat elit labore.\r\n",
    "topics_details": "Duis laborum ullamco eiusmod labore adipisicing aliqua incididunt sint irure qui nulla. Sunt culpa aliqua minim ipsum ipsum voluptate magna cupidatat. Nostrud aliquip elit est aliqua magna culpa irure. Enim reprehenderit quis consequat sint ullamco amet consequat.\r\n"
  },
  {
    "topics_id": "65bfc41c125395f3a1abb331",
    "id": 70,
    "isActive": true,
    "price": "$3,529.60",
    "picture": "http://placehold.it/32x32",
    "duration": 25,
    "topics_name": "Marcella Nash",
    "company": "LYRICHORD",
    "email": "marcellanash@lyrichord.com",
    "address": "289 Danforth Street, Shasta, Wisconsin, 2679",
    "topics_about": "Dolore cillum amet consequat non mollit. Eiusmod incididunt culpa sit labore eu voluptate. Et nulla dolore non occaecat cupidatat nisi mollit amet amet nostrud.\r\n",
    "topics_details": "Occaecat velit eu esse tempor sunt. Proident velit qui velit nulla. Esse sit ad id do occaecat ex aute adipisicing adipisicing incididunt consequat.\r\n"
  },
  {
    "topics_id": "65bfc41c2ff566c4a32b0dc6",
    "id": 71,
    "isActive": true,
    "price": "$2,177.31",
    "picture": "http://placehold.it/32x32",
    "duration": 20,
    "topics_name": "Mari Clements",
    "company": "LOTRON",
    "email": "mariclements@lotron.com",
    "address": "502 Greene Avenue, Roberts, Georgia, 2225",
    "topics_about": "Pariatur in nisi deserunt ad aliquip officia adipisicing in ullamco. Nisi nostrud ipsum quis esse. Aliquip est nulla veniam consequat nostrud qui commodo. Cupidatat in occaecat veniam dolor veniam dolor do ad aute proident.\r\n",
    "topics_details": "Id esse occaecat adipisicing aliqua officia ullamco excepteur pariatur in cillum occaecat culpa laboris occaecat. Consequat enim nisi aliqua aliquip ipsum qui cillum commodo esse. Occaecat tempor mollit elit magna excepteur excepteur incididunt anim eu excepteur ipsum id incididunt.\r\n"
  },
  {
    "topics_id": "65bfc41cc1af0d52bbc7db3a",
    "id": 4,
    "isActive": false,
    "price": "$1,255.27",
    "picture": "https://picperf.io/https://laravelnews.s3.amazonaws.com/images/tailwindcss-1633184775.jpg",
    "duration": 25,
    "topics_name": "Grid",
    "company": "BARKARAMA",
    "email": "cleofrench@barkarama.com",
    "address": "106 Provost Street, Rosewood, Pennsylvania, 5387",
    "topics_about": "Sunt fugiat pariatur commodo ad culpa laborum ut consequat. Sunt mollit velit consequat est. Ipsum sunt dolore ut id sit officia do elit enim. Pariatur voluptate labore commodo laborum consequat minim. Reprehenderit officia non Lorem aliquip ullamco dolore Lorem fugiat duis velit velit mollit eu. Ut et eu eiusmod et dolor proident labore dolor consequat qui do cupidatat quis aliquip. Laborum aliquip minim quis enim sunt magna sunt Lorem dolore deserunt laborum occaecat Lorem sint.\r\n",
    "topics_details": "Duis irure laborum ut adipisicing duis. Cupidatat anim irure consectetur commodo officia. Amet quis voluptate velit Lorem reprehenderit culpa consequat cillum proident ad ut esse adipisicing.\r\n"
  }
]
